
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "すべてを手前に移動";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "ウインドウ";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "しまう";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "ウインドウ";

/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"29.title" = "MainMenu";

/* Class = "NSMenuItem"; title = "Thousand"; ObjectID = "56"; */
"56.title" = "Thousand";

/* Class = "NSMenu"; title = "Thousand"; ObjectID = "57"; */
"57.title" = "Thousand";

/* Class = "NSMenuItem"; title = "About Thousand"; ObjectID = "58"; */
"58.title" = "Thousand について";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "72"; */
"72.title" = "開く…";

/* Class = "NSMenuItem"; title = "Close Window"; ObjectID = "73"; */
"73.title" = "ウィンドウを閉じる";

/* Class = "NSMenuItem"; title = "Page Setup…"; ObjectID = "77"; */
"77.title" = "ページ設定...";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "78"; */
"78.title" = "プリント…";

/* Class = "NSMenuItem"; title = "Save As…"; ObjectID = "80"; */
"80.title" = "別名で保存...";

/* Class = "NSMenu"; title = "File"; ObjectID = "81"; */
"81.title" = "ファイル";

/* Class = "NSMenuItem"; title = "New Browser"; ObjectID = "82"; */
"82.title" = "新規ブラウザウィンドウ";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "83"; */
"83.title" = "ファイル";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "ヘルプ";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "ヘルプ";

/* Class = "NSMenuItem"; title = "Thousand Help"; ObjectID = "111"; */
"111.title" = "Thousand ヘルプ";

/* Class = "NSMenuItem"; title = "Open Recent"; ObjectID = "124"; */
"124.title" = "最近使った項目を開く";

/* Class = "NSMenu"; title = "Open Recent"; ObjectID = "125"; */
"125.title" = "最近使った項目を開く";

/* Class = "NSMenuItem"; title = "Clear Menu"; ObjectID = "126"; */
"126.title" = "メニューを消去";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "環境設定…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "サービス";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "サービス";

/* Class = "NSMenuItem"; title = "Hide Thousand"; ObjectID = "134"; */
"134.title" = "Thousand を隠す";

/* Class = "NSMenuItem"; title = "Quit Thousand"; ObjectID = "136"; */
"136.title" = "Thousand を終了";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "ほかを隠す";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "すべてを表示";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "157"; */
"157.title" = "コピー";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "158"; */
"158.title" = "取り消す";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "160"; */
"160.title" = "カット";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "163"; */
"163.title" = "編集";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "164"; */
"164.title" = "削除";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "169"; */
"169.title" = "編集";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "171"; */
"171.title" = "ペースト";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "172"; */
"172.title" = "すべてを選択";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "173"; */
"173.title" = "やり直し";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "203"; */
"203.title" = "拡大／縮小";

/* Class = "NSMenuItem"; title = "Close Tab"; ObjectID = "293"; */
"293.title" = "タブを閉じる";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "296"; */
"296.title" = "ビュー";

/* Class = "NSMenu"; title = "View"; ObjectID = "297"; */
"297.title" = "ビュー";

/* Class = "NSMenuItem"; title = "Hide Toolbar"; ObjectID = "298"; */
"298.title" = "ツールバーを隠す";

/* Class = "NSMenuItem"; title = "Customize Toolbar..."; ObjectID = "299"; */
"299.title" = "ツールバーをカスタマイズ...";

/* Class = "NSMenuItem"; title = "Cancel"; ObjectID = "301"; */
"301.title" = "キャンセル";

/* Class = "NSMenuItem"; title = "Reload"; ObjectID = "302"; */
"302.title" = "更新";

/* Class = "NSMenuItem"; title = "Left Tab"; ObjectID = "304"; */
"304.title" = "左のタブ";

/* Class = "NSMenuItem"; title = "Right Tab"; ObjectID = "305"; */
"305.title" = "右のタブ";

/* Class = "NSMenuItem"; title = "List Tab"; ObjectID = "306"; */
"306.title" = "リストタブ";

/* Class = "NSMenuItem"; title = "Thread"; ObjectID = "309"; */
"309.title" = "スレッド";

/* Class = "NSMenu"; title = "Thread"; ObjectID = "310"; */
"310.title" = "スレッド";

/* Class = "NSMenuItem"; title = "All Messages"; ObjectID = "311"; */
"311.title" = "全てのレスを表示";

/* Class = "NSMenuItem"; title = "Open URL..."; ObjectID = "312"; */
"312.title" = "URLを開く...";

/* Class = "NSMenuItem"; title = "Move Tab to Right End"; ObjectID = "317"; */
"317.title" = "タブを右端に移動";

/* Class = "NSMenuItem"; title = "Last 100 Messages"; ObjectID = "319"; */
"319.title" = "最後の100レス";

/* Class = "NSWindow"; title = "Window"; ObjectID = "480"; */
"480.title" = "ウインドウ";

/* Class = "NSMenuItem"; title = "Style"; ObjectID = "490"; */
"490.title" = "スタイル";

/* Class = "NSMenuItem"; title = "Remove All Styles"; ObjectID = "491"; */
"491.title" = "全てのスタイルを削除";

/* Class = "NSMenuItem"; title = "Write Message..."; ObjectID = "493"; */
"493.title" = "レスを書き込む...";

/* Class = "NSMenuItem"; title = "Add to Bookmark..."; ObjectID = "499"; */
"499.title" = "ブックマークに追加...";

/* Class = "NSMenuItem"; title = "Delete Thread..."; ObjectID = "504"; */
"504.title" = "スレッドを削除...";

/* Class = "NSMenuItem"; title = "First 100 Messages"; ObjectID = "509"; */
"509.title" = "最初の100レス";

/* Class = "NSMenuItem"; title = "Move to New Messages"; ObjectID = "613"; */
"613.title" = "新しいレスを表示";

/* Class = "NSMenuItem"; title = "Open Using Web Browser"; ObjectID = "617"; */
"617.title" = "Webブラウザで開く";

/* Class = "NSMenuItem"; title = "New Thread..."; ObjectID = "626"; */
"626.title" = "新規スレッド...";

/* Class = "NSMenuItem"; title = "Debug"; ObjectID = "629"; */
"629.title" = "デバッグ";

/* Class = "NSMenu"; title = "Debug"; ObjectID = "630"; */
"630.title" = "デバッグ";

/* Class = "NSMenuItem"; title = "Show Source"; ObjectID = "631"; */
"631.title" = "HTMLソースを表示";

/* Class = "NSMenuItem"; title = "Open Thread With Oreyon"; ObjectID = "638"; */
"638.title" = "スレッドをOreyonで開く";

/* Class = "NSMenuItem"; title = "Open Next Updated Thread"; ObjectID = "640"; */
"640.title" = "次の更新されたスレッドを開く";

/* Class = "NSMenuItem"; title = "Next 100 Messages"; ObjectID = "641"; */
"641.title" = "次の100レス";

/* Class = "NSMenuItem"; title = "Repair Board Data"; ObjectID = "643"; */
"643.title" = "板データを修復";

/* Class = "NSMenuItem"; title = "Save Bookmarks and History"; ObjectID = "647"; */
"647.title" = "ブックマークと履歴を強制保存";

/* Class = "NSMenuItem"; title = "Copy URL"; ObjectID = "651"; */
"651.title" = "URLをコピー";

/* Class = "NSMenuItem"; title = "Copy Title and URL"; ObjectID = "652"; */
"652.title" = "タイトルとURLをコピー";

/* Class = "NSMenuItem"; title = "Delete Fallen Threads..."; ObjectID = "653"; */
"653.title" = "dat落ちスレッドを削除...";

/* Class = "NSMenuItem"; title = "Delete Thread"; ObjectID = "654"; */
"654.title" = "スレッドを削除";

/* Class = "NSMenuItem"; title = "Download"; ObjectID = "660"; */
"660.title" = "ダウンロード";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "663"; */
"663.title" = "検索";

/* Class = "NSMenuItem"; title = "Preview All"; ObjectID = "682"; */
"682.title" = "全てをプレビュー";

/* Class = "NSMenuItem"; title = "Show Previewable Res"; ObjectID = "685"; */
"685.title" = "プレビュー可能なレスを表示";

/* Class = "NSMenuItem"; title = "Label"; ObjectID = "691"; */
"691.title" = "ラベル";

/* Class = "NSMenu"; title = "Label"; ObjectID = "692"; */
"692.title" = "ラベル";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "693"; */
"693.title" = "Item";

/* Class = "NSMenuItem"; title = "Display"; ObjectID = "700"; */
"700.title" = "表示";

/* Class = "NSMenu"; title = "Display"; ObjectID = "701"; */
"701.title" = "表示";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "702"; */
"702.title" = "Item";

/* Class = "NSMenuItem"; title = "Reveal Log File in Finder"; ObjectID = "715"; */
"715.title" = "ログファイルを Finder で表示";

/* Class = "NSMenuItem"; title = "Show Last Crash Report"; ObjectID = "720"; */
"720.title" = "最後のクラッシュレポートを表示";

/* Class = "NSMenuItem"; title = "Run Test Operation"; ObjectID = "730"; */
"730.title" = "マルチスレッドテスト";

/* Class = "NSMenuItem"; title = "Show Cookies"; ObjectID = "734"; */
"734.title" = "クッキーを表示";

/* Class = "NSMenuItem"; title = "Show Responses to"; ObjectID = "739"; */
"739.title" = "...への返信を表示";

/* Class = "NSMenuItem"; title = "Show Fallen Thread Archives"; ObjectID = "741"; */
"741.title" = "過去ログ倉庫を表示";

/* Class = "NSMenuItem"; title = "Find Next Thread..."; ObjectID = "756"; */
"756.title" = "次スレッドを検索...";

/* Class = "NSMenuItem"; title = "Open Board"; ObjectID = "761"; */
"761.title" = "板を開く";
